Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/kokouksia-lausuntoja-palavereja.html.tmx
Source language: fin
Languages: sme

source: Kokouksia, lausuntoja, palavereja
sme: Čoakkámat, cealkámušat, palaverat

source: Viime viikon perjantaina palasin Bonnista Suomeen.
sme: Mannan vahku bearjadaga máhccen Bonnis Supmii.

source: YK:n biodiversiteettisopimuksen yhdeksännen osapuolikokouksen syvällisen tarkastelun kohteena olivat pääasiassa maatalouden biodiversiteetti, metsien monimuotoisuus, tulokaslajit, ekosysteemilähestymistapa, kansainvälinen kasviensuojelustrategia ja sopimuksen strategisen suunnitelman toteutus ja tavoitteet vuodelle 2010.
sme: ON:a biodiversiteahttasoahpamuša ovccát oassebeallečoakkáma vuđolaš geahčadeami čuozáhahkan ledje eanasin eanandoalu biodiversiteahtta, vuvddiid máŋggabeallásašvuohta, ođđašlájat, ekosystemalaš lahkonanvuohki, riikkaidgaskasaš šattuidsuodjalanstrategiija ja soahpamuša strategalaš plánema olláhuhttin ja ulbmilat jahkái 2010.

source: Bonnin kokouksessa oli Suomen delegaatiossa 15 edustajaa, joista moni edusti erilaisia etujärjestöjä.
sme: Bonn-čoakkámis ledje Suoma sáttagottis 15 ovddasteaddji, geaid máŋggas ovddaste sierralágán ávkegozihanorganisašuvnnaid.

source: Suomen valtuuskunta piti päivittäin delegaatiokokouksia, joissa käsiteltiin kokouksissa käsiteltäviä asioita ja tulevien päivien ohjelmaa.
sme: Suoma sáttagoddi doalai máŋgii beaivvis sáttagoddečoakkámiid, main ledje ovdan beaivvi gieđahallanvuloš áššit ja lagaš beivviid prográmma.

source: Toimitin delegaation käyttöön 8j-pykälää käsittelevän taustamuistion, jossa kerroin näkemyksiäni saamelaisten kannalta.
sme: Doaimmahin sáttagotti atnui 8j-paragráfa duogášmuittuhančállosa, mas muitalin iežan oainnuin sápmelaččaid dáfus.

source: Bonnin kokouksessa hyväksyttiin suosituksia liittyen alkuperäiskansoja koskettavaan 8j-pykälään.
sme: Bonn-čoakkámis dohkkehuvvoje ávžžuhusat 8j-paragráfii, mat laktáse álgoálbmogiidda.

source: Kokouksissa sain kuulla, että 8j-pykälää oli ehdotettu poistettavaksi kokonaan ja rahoitus ehdotettiin lopetettavaksi 8j:hin liittyvistä toiminnoista ja projekteista.
sme: Čoakkámis bessen gullat, ahte 8j-paragráfa lei evttohuvvon sihkkojuvvot ollásii ja maiddái ruhtadeapmi lei evttohuvvon loahpahuvvot 8j-doaimmain ja fidnuin.

source: Suomen valtion delegaation neuvottelijat puolustivat vakavasti pykälää ja sen rahoituksen jatkamista.
sme: Suoma stáhta sáttagotti ráđđádallit bealušte duođalaččat paragráfa ja dan ruhtadeami joatkima.

source: Onneksi kokous päätti, että 8j-pykälä ja sen rahoitus säilyy ja kokous tekee suosituksia koskien pykälä soveltamista.
sme: Lihkus čoakkán mearridii, ahte 8j-paragráfa ja dan ruhtadeapmi seailu ja čoakkán ráhkada ávžžuhusaid paragráfa guoskadeamis.

source: Kokous totesi ja suositteli, että metsien biodiversiteetin suojelutyössä ja suojeluohjelmien soveltamisessa on taattava alkuperäiskansayhteisön täysi osallistuminen ja lisäksi tulisi ottaa huomioon YK:n alkuperäiskansajulistus.
sme: Čoakkán gávnnahii ja ávžžuhii, ahte vuvddiid biodiversiteahta suodjalanbarggus ja suodjalanbargguid heiveheamis galgá dáhkiduvvot álgoálbmoservoša dievas oassálastin ja dasa lassin galggalii váldojuvvot vuhtii ON:a álgoálbmotjulggaštus.

source: Kokous totesi huolenaiheensa alkuperäiskansojen perinteisen tiedon säilymisen tulevaisuutta kohtaan.
sme: Čoakkán celkkii fuolas álgoálbmogiid árbevirolaš dieđu seailuma boahtteáiggi ektui.

source: Euroopan Unioni esitti erityisen huolenaiheensa ilmastomuutoksen vaikutuksista alkuperäiskansakulttuureihin erityisesti arktisella alueella ja tämä kirjattiin myös kokouksen suosituksiin.
sme: Eurohpa uniovdna buvttii ovdan fuolas álgoálbmogiid árbevirolaš dálkkádatnuppástusa váikkuhusain álgoálbmotkultuvrraide earenoamážit árktalaš guovlluin ja dát maid girjejuvvui čoakkáma ávžžuhusaide.

source: Tämän viikon maanantaina oli Saamelaiskäräjien yleiskokous.
sme: Dán vahku mánnodaga lei Sámedikki dievasčoakkán.

source: Kokous venyi aamusta pikkutunneille, eikä kaikkia asialistalla olleita asioita saatu edes käsiteltyä.
sme: Čoakkán bisttii iđida rájes gitta gaskija rádjái, eaige buot áššelisttu áššit háhppehuvvon oba gieđahallojuvvotge.

source: Kokous hyväksyi viime vuoden tilinpäätöksen, tämän vuoden budjetin, pitemmän aikavälin budjettiesityksen v. 2009-2011, saamelaiskäräjien vaalikauden toimintaohjelman sekä valitsi Saamelaiskäräjille lakimiessihteeriksi varatuomari, oikeustieteiden kandidaatti Aimo Guttormin Utsjoelta.
sme: Čoakkán dohkkehii diimmá rehketdoalloloahpaheami, dán jagi bušeahta, guhkit áigegaskka bušeahta jagiide 2009 – 2011, sámedikki válgaáigodaga doaibmaprográmma sihke válljii Sámedikki láhkačállin várreduopmár, vuoigatvuohtadiehtagiid kandidáhtta Aimo Guttorma Ohcejogas.

source: Saamelaiskäräjien hallitus oli ehdottanut yleiskokoukselle käräjien työjärjestyksen muutosta, jossa ehdotettiin mm. kyselytunnin perustamista yleiskokouksen yhteyteen.
sme: Sámedikki stivra lei evttohan dievasčoakkámii dikki bargoortnega rievdadeami, mas evttohuvvui ee. gažadandiibmu dievasčoakkáma ollái.

source: Valitettavasti työjärjestysasiaa ei ehditty käsitellä kokouksessa, mutta kokous osoitti mitä suurimmassa määrin tällaisen hallituksen kyselytunnin perustamiselle olevan suurta tarvetta.
sme: Dađi bahábut bargoortnetášši ii ollejuvvon gieđahallojuvvot čoakkámis, muhto čoakkáma guhkkodat čájehii oba čielgasit dákkár stivrra gažadandiimmu vuođđudeapmái leat stuora dárbbu.

source: Tiistaina olin Helsingissä neuvotteluissa työ- ja elinkeinoministeriössä hallituksen esityksestä laiksi ulkorajayhteistyöksi ja samasta asiasta kuultavana hallintovaliokunnassa.
sme: Disdaga ledjen Helssegis ráđđádallamiin bargo- ja ealáhusministeriijas ráđđehusa evttohusas olgorádjeovttasbargolágas ja dán seamma áššis mu gulle hálddahusváljagottis.

source: Lakiehdotus käsittelee kansainvälisten EU-projektien rahoitusta ja hallinnointia, pääasiassa niitä hankkeita, jotka korvaavat Suomen ja Venäjän raja-alueilla toteutetut naapuruusohjelmat, pääasiassa ns. Kolarctic-hankkeet.
sme: Láhkaevttohus gieđahallá riikkaidgaskasaš EU-fidnuid ruhtadeami ja hálddašeami, eanas daid fidnuid, mat buhttejit Suoma ja Ruošša rádjeguovlluin olláhuhtton ránnávuohtaprográmmaid, váldoáššis nd.. Kolarctic-fidnuid.

source: Tähän lakiesitykseen ei kuulu erityisesti saamelaisia koskettava Interreg Sápmi-hankeohjelma.
sme: Dán láhkaevttohussii ii gusto earenoamážit sápmelaččaid guoskadeaddji Interreg Sápmi-fidnoprográmma.

source: Kuulemistilaisuudessa toin esille TEM:in käytyjen neuvottelujen perusteella, että Saamelaiskäräjillä tulisi olla edustus seurantatyöryhmässä, jolla on merkittävin rooli rahoitettavien hankkeiden valinnassa.
sme: Gullandilálašvuođas bukten ovdan TEM:is mannojun ráđđádallamiid vuođul, ahte Sámedikkis galggalii leat ovddastus čuovvunbargojoavkkus, mas lea mearkkašahttimus rolla fidnuid válljemis.

source: Ilmaisin myös tarvetta ns. tekniselle tuelle, jonka perusteella olisi mahdollista saada saamelaiskäräjille esittelijä valmistelemaan hankkeita.
sme: Dovddahin maid dárbbu ng. teknihkalaš doarjagii, man vuođul sáhtálii oažžut sámediggái áššegieđahalli válbmet fidnuid.

source: Kiinnitin valiokunnan huomiota myös saamen kielilakiin ja sen huomioimiseen rahoitusohjelmien julkaisuissa ja toiminnassa.
sme: Giddejin váljagotti fuomášumi maid sámi giellaláhkii ja dan vuhtii váldimii ruhtadanprográmmaid publikašuvnnain ja doaimmas.

source: Samana iltapäivänä osallistuin vielä kestävän kehityksen toimikunnan kokoukseen.
sme: Seamma eahkesbeaivve oassálasten vel suvdilis gárganeami doaibmagotti čoakkámii.

source: Kestävän kehityksen toimikunnan puheenjohtajana on työministeri Tarja Cronberg ja varapuheenjohtajana ympäristöministeri Paula Lehtomäki.
sme: Suvdilis gárganeami doaibmagotti ságadoallin lea bargoministtar Tarja Cronberg ja várreságadoallin birasministtar Paula Lehtomäki.

source: Jäseniä toimikunnassa on puheenjohtajiston lisäksi 43 yhteiskunnan eri aloilta.
sme: Doaibmagottis leat ságadoalliguovtto lassin 43 lahtu servodaga sierra surggiin.

source: Toimin Saamelaiskäräjien edustajana toimikunnassa.
sme: Lean Sámedikki ovddasteaddjin doaibmagottis.

source: Toimikunnan työn tavoitteena on liittää kestävän kehityksen tavoitteet osaksi kansallista politiikkaa ja hallintoa sekä edistää kestävästä kehityksestä käytävää yhteiskunnallista keskustelua ja tutkimusta.
sme: Doaibmagotti barggu ulbmilin lea laktit suvdilis gárganeami ulbmiliid álbmotlaš politihka ja hálddahusa oassin sihke ovddidit servodatlaš ságastallama ja dutkamuša suvdilis gárganeamis.

source: Tiistain kokouksessa käsiteltiin Suomen kehityspoliittista ohjelmaa ja kestävää kehitystä.
sme: Disdaga čoakkámis gieđahallui Suoma gárgananpolitihkalaš prográmma ja suvdilis gárganeapmi.

source: 7. kesäkuuta Vuontisjärvellä
sme: Geassemánu 7. beaivve Vuottesjávrres

source: Lähetä kommentti
sme: Juvvá Lemet
